{
  "home": "Começar",
  "aboutUs": "Quem somos",
  "ourClients": "Nossos clientes",
  "services": "O que fazemos",
  "contactUs": "Contate-nos",
  "hero_title": "Transformando empresas para um futuro sustentável",
  "hero_subtitle": "Nosso compromisso é criar estratégias que integrem o crescimento econômico com a responsabilidade ambiental para um desenvolvimento harmonioso e competitivo.",
  "hero_btn_contactUs": "Contate-nos",
  "hero_btn_ourServices": "Nossos serviços",
  "services_title_1": "Nossos Serviços",
  "services_title_2": "O que oferecemos?",
  "services_title_3": "Descubra como podemos ajudá-lo.",
  "service_title_number_1": "TRANSIÇÃO E EFICIÊNCIA ENERGÉTICA",
  "service_content_number_1": "Oferecemos assessoria estratégica para que as empresas melhorem sua competitividade enquanto caminham em direção a um modelo energético mais sustentável. Desenhamos projetos de energias renováveis ​​e soluções de eficiência energética adaptadas às necessidades de cada organização.",
  "service_title_number_2": "MITIGAÇÃO DAS MUDANÇAS CLIMÁTICAS",
  "service_content_number_2": "Ajudamos as empresas a reduzir o seu impacto ambiental, calculando linhas de base para a redução das emissões de Gases de Efeito Estufa (GEE). Somos especializados em setores como energia, transportes e eletromobilidade, implementando sistemas de Monitoramento, Reporte e Verificação (MRV) para garantir a transparência e eficácia dos projetos.",
  "service_title_number_3": "MERCADO ELÉTRICO",
  "service_content_number_3": "Desenvolvemos soluções personalizadas para otimizar o fornecimento de energia elétrica, ajudando as empresas a reduzir custos e melhorar a sua eficiência energética. Nossa equipe analisa o mercado elétrico para identificar oportunidades e garantir um fornecimento confiável e sustentável. ",
  "service_title_number_4": "PROJETOS E FINANÇAS",
  "service_content_number_4": "Oferecemos suporte especializado em modelagem financeira e avaliação de negócios para projetos estratégicos. Nossa experiência permite que as organizações tomem decisões informadas, gerenciem riscos e garantam o sucesso em suas iniciativas de investimento e desenvolvimento.",
  "customer_title": "Nossos Clientes",
  "customer_category_1": "Ver tudo",
  "customer_category_2": "Construção",
  "customer_category_3": "Industrial",
  "customer_category_4": "Comercial",
  "customer_category_5": "Institucional",
  "customer_category_6": "Serviços",
  "about_us_title": "Quem somos nós?",
  "about_us_subtitle": "A Duracruz busca contribuir para o desenvolvimento sustentável e a mitigação das mudanças climáticas.",
  "about_us_mision": "Missão",
  "about_us_mision_content": "A Duracruz promove o desenvolvimento sustentável e a mitigação das mudanças climáticas, apoiando as empresas na sua transição para práticas mais verdes e processos eficientes.",
  "about_us_vision": "Visão",
  "about_us_vision_content": "Ser líderes em consultoria verde, promovendo práticas empresariais que equilibrem o desempenho económico com a sustentabilidade e eficiência ambiental, através de soluções inovadoras.",
  "footer_logo_title": "Soluções inovadoras para o seu negócio.",
  "footer_location_description": "Localização do Google Maps",
  "footer_address_1": "Avenida Beni, Jorori Corner, Edifício de Negócios e Saúde 2705,",
  "footer_address_2": "8º andar Escritório 8A",
  "footer_contact_us": "Contate-nos",
  "footer_navigation": "Navegação",
  "footer_btn_send": "Enviar",
  "footer_placeholder_name": "Nome",
  "footer_placeholder_mail": "Correspondência",
  "footer_placeholder_msg": "Mensagem",
  "footer_nav_1": "Começar",
  "footer_nav_2": "Nossos clientes",
  "footer_nav_3": "Quem somos",
  "footer_nav_4": "Contate-nos"
}
